{
	"welcome": "Die All-in-One-Plattform für Krypto-Validatoren.",
	"description": "Strata One ist ein führendes Unternehmen für Krypto-Validierung, das sich der Sicherung und Stärkung von Blockchain-Netzwerken widmet. Mit unseren fortschrittlichen Validierungslösungen gewährleisten wir die Integrität und Vertrauenswürdigkeit von Transaktionen und schützen die Zukunft der dezentralen Finanzen.",
	"super_app": "DIE KRYPTOWÄHRUNGS-VALIDATOR SUPER APP",
	"stake_reward": "Setzen Sie ein und erhalten Sie Belohnungen auf der sichersten und leistungsstärksten Staking-Plattform",
	"home": "STARTSEITE",
	"network": "NETZWERK",
	"reward_calculator": "BELOHNUNGSRECHNER",
	"blog": "BLOG",
	"guide": "ANLEITUNG",
	"calculator": "RECHNER",
	"about_us": "ÜBER UNS",
	"contact": "KONTAKT",
	"stake_now": "JETZT STAKEN",
	"stake": "STAKING",
	"stake_statistics": "Staking-Statistiken",
	"networkz": "Netzwerke",
	"assets_staked": "Gestakte Vermögenswerte",
	"delegators": "Delegatoren",
	"our_networks": "Unsere Netzwerke",
	"stake_all": "Alles Staken",
	"explore_network": "Netzwerke Erkunden",
	"rewards_calculator": "Belohnungsrechner",
	"discover_earnings": "Entdecken Sie Ihre Verdienstmöglichkeiten mit dem APR unserer Netzwerke",
	"calculate_rewards": "Meine Belohnungen Berechnen!",
	"premium_newsletter": "Treten Sie unserem Premium-Newsletter kostenlos bei!",
	"newsletter": "NEWSLETTER",
	"email": "E-Mail",
	"chat_24_7": "24/7-Chat",
	"live_chat": "Live-Chat",
	"docs": "DOKUMENTE",
	"copyright": "URHEBERRECHT © 2024",
	"subscribe": "Abonnieren",
	"browse_networks": "Durchsuchen Sie unsere Netzwerke, berechnen Sie Ihre Belohnungen und staken Sie mit uns",
	"staked": "Gestakt",
	"calculate_your_rewards": "IHRE BELOHNUNGEN BERECHNEN",
	"apr": "Jahreszins",
	"auto_stake": "Unsere Auto Stake-Technologie fordert und setzt Ihre Belohnungen täglich ein, um mehr zu verdienen als mit einem klassischen Validator",
	"authored_blogs": "Wir haben mehr als 800 Blogs verfasst, die eine Vielzahl von Themen abdecken.",
	"earn_rewards_news": "Verdienen Sie Belohnungen, während Sie die neuesten Nachrichten verfolgen",
	"register_tasks": "Registrieren Sie sich auf unserer Plattform, erledigen Sie Aufgaben und verdienen Sie!",
	"stake_now_exclamation": "Jetzt Staken!",
	"filter_topics": "Nach Themen filtern",
	"featured_article": "Hauptartikel",
	"follow_socials": "Folgen Sie uns in den sozialen Medien",
	"latest_announcement": "Neueste Ankündigung",
	"calculate_reward": "Belohnung berechnen",
    "stats": "Statistiken",
    "price": "Preis",
    "change": "Änderung",
    "tvl": "TVL",
    "earnings": "Einnahmen",
    "regular": "Regulär",
    "the_auto_save": "Autospeichern",
    "daily": "Täglich",
    "monthly": "Monatlich",
    "yearly": "Jährlich",
    "start_earning": "Verdienen starten",
    "search": "Suchen",
    "all": "Alle",
    "about_strata_one": "ÜBER STRATA ONE",
    "tcv": "DIE KRYPTO-VALIDATOREN",
    "history": "GESCHICHTE",
    "teamz": "TEAM",
    "partners": "PARTNER",
    "news": "NACHRICHTEN",
    "founded": "Gegründet im Jahr 2020, entstand Strata One aus dem kollektiven Fachwissen erfahrener Fachleute, die tief in den Bereichen Blockchain-Technologie und Kryptographie verwurzelt sind.",
    "journey": "Unsere Reise begann mit einer einfachen, aber tiefgreifenden Erkenntnis: Das immense Potenzial der Blockchain kann nur durch robuste Validierungsmechanismen voll ausgeschöpft werden. Mit diesem Leitprinzip begannen wir eine Mission, neue Standards für Exzellenz in der Krypto-Validierung zu setzen.",
    "evolution": "Unsere Entwicklung:",
    "over": "Im Laufe der Jahre hat sich Strata One zu einem vertrauenswürdigen Branchenführer entwickelt, der sich kontinuierlich an die dynamische Landschaft der Kryptowährungen und Blockchain-Technologie anpasst. Unsere Entwicklung war geprägt von unermüdlicher Innovation, strategischen Partnerschaften und einem festen Bekenntnis zu unseren Kernwerten Sicherheit, Zuverlässigkeit und Transparenz.",
    "expertise": "Unsere Expertise:",
    "expert": "Bei Strata One erstreckt sich unsere Expertise über ein breites Spektrum an Validierungsdiensten und umfasst verschiedene Projekte und Blockchain-Netzwerke. Von etablierten Kryptowährungen bis hin zu aufstrebenden dezentralen Anwendungen (dApps) verfügen wir über das technische Know-how und die Branchenkenntnisse, um die Integrität digitaler Assets und Transaktionen zu gewährleisten. Unser Team aus engagierten Fachleuten besteht aus erstklassigen Kryptographen, Softwareingenieuren und Sicherheitsspezialisten, die sicherstellen, dass unsere Kunden einen unvergleichlichen Service und Support erhalten.",
    "stake_with_us": "Stake mit uns",
    "team_member": "TEAMMITGLIEDER",
    "team_des": "Bei Strata One besteht unser Team aus erfahrenen Fachleuten, die sich der Revolutionierung des Krypto-Validierungsbereichs widmen.",
    "team_des_two": "Diese engagierten Teammitglieder bringen eine vielfältige Palette an Fähigkeiten, Fachwissen und Perspektiven zu Strata One und treiben das Unternehmen gemeinsam voran, um die Zukunft der Krypto-Validierung zu gestalten.",
    "partner_des": "Strata One schätzt Zusammenarbeit und Partnerschaften, um Innovationen voranzutreiben und unsere Reichweite zu erweitern.",
    "mtp": "Lernen Sie die Projekte kennen, die uns auf dem Weg in die dezentralisierte Zukunft begleiten!",
    "latest_news": "AKTUELLE NACHRICHTEN",
    "latest_news_des": "Von Produktaktualisierungen bis hin zu Branchenpartnerschaften hält Sie unser Nachrichtenbereich über alles, was mit Strata One und dem breiteren Krypto-Ökosystem zu tun hat, auf dem Laufenden.",
    "up_to_date": "Bleiben Sie über die neuesten Entwicklungen in der Welt der Krypto-Validierung und Blockchain-Technologie auf dem Laufenden, indem Sie unseren Nachrichtenbereich besuchen.",
    "faq_on": "Häufig gestellte Fragen zu",
    "tcvz": "DIE KRYPTO-VALIDATOREN",
    "wcu": "Willkommen auf unserer Kontaktseite! Bei Strata One schätzen wir Ihr Feedback, Ihre Fragen und Anfragen.",
    "technical_issues": "Technische Probleme",
    "a": "Haben Sie ein Problem mit unseren Validierern oder unserer Website? Lassen Sie es uns wissen und wir werden es umgehend beheben.",
    "b": "Partnerschaft",
    "c": "Arbeiten Sie mit uns zusammen, um Netzwerke zu sichern, Staking-Belohnungen zu verdienen, Community-Mitglieder zu schulen und mehr. Wir möchten mit Menschen zusammenarbeiten, die sich für Staking und die Zukunft der Dezentralisierung begeistern.",
    "d": "Feedback",
    "e": "Haben Sie Anmerkungen, wie wir uns verbessern können? Teilen Sie uns Ihre Ideen und Gedanken zu unseren Produkten und Dienstleistungen mit.",
    "f": "Jobs",
    "g": "Schließen Sie sich uns an, um eine dezentralisierte Zukunft aufzubauen. Senden Sie uns Ihren Lebenslauf, die Position, für die Sie sich bewerben, und eine kurze Vorstellung Ihrer Person.",
    "h": "EMAIL",
    "j": "NACHRICHTENART",
    "k": "Allgemeine Frage",
    "l": "Technisches Problem",
    "m": "Partnerschaft",
    "n": "Feedback",
    "o": "Job",
    "p": "NACHRICHTENART",
    "q": "NACHRICHT SENDEN"
}