{
    "welcome": "The One Stop Crypto Platform For Crypto Validators.",
    "description": "Strata One is a leading crypto validator company dedicated to empowering secure and resilient blockchain networks. With our advanced validation solutions, we ensure the integrity and trustworthiness of transactions, safeguarding the future of decentralized finance.",
    "super_app": "Secure & Efficient Blockchain Validation",
    "stake_reward": "Stake and get rewarded on the most secured and powerful staking platform",
    "home": "Home",
    "network": "Network",
    "reward_calculator": "Calculator",
    "blog": "Blog",
    "guide": "Guide",
    "calculator": "Calculator",
    "about_us": "About Us",
    "contact": "Contact",
    "stake_now": "Stake Now",
    "stake": "Stake",
    "stake_statistics": "We are validators on",
    "networkz": "Networks",
    "assets_staked": "Assets Staked",
    "delegators": "Delegators",
    "our_networks": "Our Networks",
    "stake_all": "Stake all",
    "explore_network": "Explore Networks",
    "rewards_calculator": "Rewards Calculator",
    "discover_earnings": "Discover your earnings opportunities from our networks APR",
    "calculate_rewards": "Calculate My Rewards!",
    "premium_newsletter": "Join Our Premium Newsletter For Free!",
    "newsletter": "NEWSLETTER",
    "email": "Email",
    "chat_24_7": "Chat 24/7",
    "live_chat": "Live Chat",
    "docs": "Docs",
    "copyright": "COPYRIGHT © 2024",
    "subscribe": "Subscribe",
    "browse_networks": "Browse our networks, calculate your rewards, and stake with us",
    "staked": "Staked",
    "calculate_your_rewards": "Calculate Your Rewards",
    "apr": "APR",
    "auto_stake": "Our Auto Stake technology daily Claim and Stake your rewards to earn more than with a classic validator",
    "authored_blogs": "We've Authored More Than 800 Blogs Covering A Diverse Range Of Topics.",
    "earn_rewards_news": "Earn Rewards While Keeping Up With The Latest News",
    "register_tasks": "Register on our platform, complete tasks, and earn!",
    "stake_now_exclamation": "Stake Now!",
    "filter_topics": "Filter By Topics",
    "featured_article": "Featured Article",
    "follow_socials": "Follow Us On Socials",
    "latest_announcement": "Latest Announcement",
    "calculate_reward": "Calculate Reward",
    "stats" : "Stats",
    "price": "Price",
    "change": "Change",
    "tvl": "TVL",
    "earnings": "Earnings",
    "regular": "Regular",
    "the_auto_save": "Autosave",
    "daily": "Daily",
    "monthly": "Monthly",
    "yearly": "Yearly",
    "start_earning": "Start Earning",
    "search": "Search",
    "all": "All",
    "about_strata_one": "About Strata One",
    "tcv": "The Cryto Validators",
    "history": "History",
    "teamz": "Team",
    "partners": "Partners",
    "news": "News",
    "founded": "Founded in 2020, Strata One emerged from the collective expertise of seasoned professionals deeply entrenched in the realms of blockchain technology and cryptography.",
    "journey": " Our journey began with a simple yet profound realization: the immense potential of blockchain could only be fully realized through robust validation mechanisms. With this guiding principle, we embarked on a mission to set new standards of excellence in crypto validation.",
    "evolution": "Our Evolution:",
    "over": " Over the years, Strata One has evolved into a trusted leader in the industry, continually adapting to the dynamic landscape of cryptocurrencies and blockchain technology. Our evolution has been marked by relentless innovation, strategic partnerships, and a steadfast commitment to our core values of security, reliability, and transparency.",
    "expertise": "Our Expertise:",
    "expert": " At Strata One, our expertise extends across a wide spectrum of validation services, encompassing diverse projects and blockchain networks. From established cryptocurrencies to emerging decentralized applications (dApps), we possess the technical prowess and industry insights to safeguard the integrity of digital assets and transactions. Our team of dedicated professionals comprises top-tier cryptographers, software engineers, and security specialists, ensuring that our clients receive unparalleled service and support.",
    "stake_with_us": "Stake with Us",
    "team_member": "Team Members",
    "team_des": "At Strata One, our team comprises seasoned professionals dedicated to revolutionizing the crypto validation landscape.",
    "team_des_two": "These dedicated team members bring a diverse range of skills, expertise, and perspectives to Strata One, collectively driving the company forward and shaping the future of crypto validation.",
    "partner_des": "Strata One values collaboration and partnership to drive innovation and expand our reach.",
    "mtp": "Meet the projects that follow us on the way to the decentralized future!",
    "latest_news": "Latest News",
    "latest_news_des": "From product updates to industry partnerships, our news section keeps you in the loop on all things related to Strata One and the broader crypto ecosystem.",
    "up_to_date": "Stay updated with the latest developments in the world of crypto validation and blockchain technology through our news section.",
    "faq_on": "FAQ on",
    "tcvz": "The Crypto Validators",
    "wcu": "Welcome to our Contact Us page! At Strata One, we value your feedback, questions, and inquiries.",
    "technical_issues": "Technical Issues",
    "a": "Are you experiencing an issue with our validators or website? Let us know and we will address it right away.",
    "b": "Partnership",
    "c": "Collaborate with us to secure networks, earn staking rewards, educate community members, and more. We want to work with people passionate about staking and the future of decentralization.",
    "d": "Feedback",
     "e": "Do you have any comments on how we can improve? Share your ideas and thoughts about our products and services.",
     "f": "Jobs",
     "g": "Join us in building a decentralized future. Send us your resume, which position you are applying for, and a short introduction of yourself.",
     "h": "EMAIL",
     "j": "TYPE OF MESSAGE",
     "k": "General Question",
     "l": "Technical Issue",
     "m": "Partnership",
     "n": "Feedback",
     "o": "Job",
     "p": "TYPE OF MESSAGE",
     "q": "SUBMIT MESSAGE"

  }
  