{
    "welcome": "La Plataforma Integral para Validadores de Criptomonedas.",
    "description": "Strata One es una empresa líder en validación de criptomonedas dedicada a fortalecer redes blockchain seguras y resilientes. Con nuestras avanzadas soluciones de validación, aseguramos la integridad y confiabilidad de las transacciones, protegiendo el futuro de las finanzas descentralizadas.",
    "super_app": "LA SUPER APLICACIÓN PARA VALIDADORES DE CRIPTOMONEDAS",
    "stake_reward": "Haz staking y recibe recompensas en la plataforma de staking más segura y poderosa",
    "home": "INICIO",
    "network": "RED",
    "reward_calculator": "CALCULADORA DE RECOMPENSAS",
    "blog": "BLOG",
    "guide": "GUÍA",
    "calculator": "CALCULADORA",
    "about_us": "SOBRE NOSOTROS",
    "contact": "CONTACTO",
    "stake_now": "HAZ STAKING AHORA",
    "stake": "STAKING",
    "stake_statistics": "Estadísticas de Staking",
    "networkz": "Redes",
    "assets_staked": "Activos en Staking",
    "delegators": "Delegadores",
    "our_networks": "Nuestras Redes",
    "stake_all": "Haz Staking de Todo",
    "explore_network": "Explorar Redes",
    "rewards_calculator": "Calculadora de Recompensas",
    "discover_earnings": "Descubre tus oportunidades de ganancias con el APR de nuestras redes",
    "calculate_rewards": "¡Calcula Mis Recompensas!",
    "premium_newsletter": "¡Únete a Nuestro Boletín Premium Gratis!",
    "newsletter": "BOLETÍN",
    "email": "Correo Electrónico",
    "chat_24_7": "Chat 24/7",
    "live_chat": "Chat en Vivo",
    "docs": "DOCUMENTOS",
    "copyright": "DERECHOS DE AUTOR © 2024",
    "subscribe": "Suscribirse",
    "browse_networks": "Explora nuestras redes, calcula tus recompensas y haz staking con nosotros",
    "staked": "En Staking",
    "calculate_your_rewards": "CALCULA TUS RECOMPENSAS",
    "apr": "Tasa de Porcentaje Anual",
    "auto_stake": "Nuestra tecnología Auto Stake reclama y coloca tus recompensas diariamente para ganar más que con un validador clásico",
    "authored_blogs": "Hemos escrito más de 800 blogs que cubren una amplia gama de temas.",
    "earn_rewards_news": "Gana recompensas mientras te mantienes al día con las últimas noticias",
    "register_tasks": "Regístrate en nuestra plataforma, completa tareas y gana recompensas.",
    "stake_now_exclamation": "¡Haz Staking Ahora!",
    "filter_topics": "Filtrar por Temas",
    "featured_article": "Artículo Destacado",
    "follow_socials": "Síguenos en las Redes Sociales",
    "latest_announcement": "Último Anuncio",
    "calculate_reward": "Calcular Recompensa",
    "stats": "Estadísticas",
    "price": "Precio",
    "change": "Cambio",
    "tvl": "TVL",
    "earnings": "Ganancias",
    "regular": "Regular",
    "the_auto_save": "Autosave",
    "daily": "Diario",
    "monthly": "Mensual",
    "yearly": "Anual",
    "start_earning": "Comenzar a Ganar",
    "search": "Buscar",
    "all": "Todo",
    "about_strata_one": "SOBRE STRATA ONE",
    "tcv": "LOS VALIDADORES DE CRIPTO",
    "history": "HISTORIA",
    "teamz": "EQUIPO",
    "partners": "SOCIOS",
    "news": "NOTICIAS",
    "founded": "Fundada en 2020, Strata One surgió de la experiencia colectiva de profesionales experimentados profundamente arraigados en los campos de la tecnología blockchain y la criptografía.",
    "journey": "Nuestro viaje comenzó con una realización simple pero profunda: el inmenso potencial de blockchain solo podría realizarse completamente a través de mecanismos de validación robustos. Con este principio rector, nos embarcamos en una misión para establecer nuevos estándares de excelencia en la validación de criptomonedas.",
    "evolution": "Nuestra Evolución:",
    "over": "A lo largo de los años, Strata One ha evolucionado hasta convertirse en un líder de confianza en la industria, adaptándose continuamente al dinámico panorama de las criptomonedas y la tecnología blockchain. Nuestra evolución ha estado marcada por una innovación incesante, asociaciones estratégicas y un compromiso firme con nuestros valores fundamentales de seguridad, fiabilidad y transparencia.",
    "expertise": "Nuestra Experiencia:",
    "expert": "En Strata One, nuestra experiencia abarca una amplia gama de servicios de validación, que incluyen diversos proyectos y redes blockchain. Desde criptomonedas establecidas hasta aplicaciones descentralizadas emergentes (dApps), poseemos la destreza técnica y los conocimientos de la industria para salvaguardar la integridad de los activos digitales y las transacciones. Nuestro equipo de profesionales dedicados está compuesto por criptógrafos de primer nivel, ingenieros de software y especialistas en seguridad, lo que garantiza que nuestros clientes reciban un servicio y un soporte incomparables.",
    "stake_with_us": "Haz Staking con Nosotros",
    "team_member": "MIEMBROS DEL EQUIPO",
    "team_des": "En Strata One, nuestro equipo está compuesto por profesionales experimentados dedicados a revolucionar el panorama de la validación de criptomonedas.",
    "team_des_two": "Estos miembros dedicados del equipo aportan una diversa gama de habilidades, conocimientos y perspectivas a Strata One, impulsando colectivamente la empresa hacia adelante y dando forma al futuro de la validación de criptomonedas.",
    "partner_des": "Strata One valora la colaboración y la asociación para impulsar la innovación y expandir nuestro alcance.",
    "mtp": "¡Conoce los proyectos que nos acompañan en el camino hacia el futuro descentralizado!",
    "latest_news": "ÚLTIMAS NOTICIAS",
    "latest_news_des": "Desde actualizaciones de productos hasta asociaciones industriales, nuestra sección de noticias te mantiene informado sobre todo lo relacionado con Strata One y el ecosistema criptográfico en general.",
    "up_to_date": "Mantente actualizado con los últimos desarrollos en el mundo de la validación de criptomonedas y la tecnología blockchain a través de nuestra sección de noticias.",
    "faq_on": "FAQ sobre",
    "tcvz": "LOS VALIDADORES DE CRIPTO",
    "wcu": "¡Bienvenido a nuestra página de Contáctenos! En Strata One, valoramos tus comentarios, preguntas y consultas.",
    "technical_issues": "Problemas Técnicos",
    "a": "¿Estás experimentando un problema con nuestros validadores o sitio web? Háznoslo saber y lo resolveremos de inmediato.",
    "b": "Colaboración",
    "c": "Colabora con nosotros para asegurar redes, ganar recompensas de staking, educar a los miembros de la comunidad y más. Queremos trabajar con personas apasionadas por el staking y el futuro de la descentralización.",
    "d": "Comentarios",
    "e": "¿Tienes algún comentario sobre cómo podemos mejorar? Comparte tus ideas y pensamientos sobre nuestros productos y servicios.",
    "f": "Empleos",
    "g": "Únete a nosotros para construir un futuro descentralizado. Envíanos tu currículum, el puesto al que estás postulando y una breve presentación sobre ti.",
    "h": "EMAIL",
    "j": "TIPO DE MENSAJE",
    "k": "Pregunta General",
    "l": "Problema Técnico",
    "m": "Colaboración",
    "n": "Comentarios",
    "o": "Empleo",
    "p": "TIPO DE MENSAJE",
    "q": "ENVIAR MENSAJE"
}
