{
	"welcome": "La plateforme unique pour les validateurs de crypto-monnaies.",
	"description": "Strata One est une entreprise leader dans la validation de crypto-monnaies, dédiée à renforcer les réseaux blockchain sécurisés et résilients. Avec nos solutions de validation avancées, nous assurons l'intégrité et la fiabilité des transactions, protégeant l'avenir de la finance décentralisée.",
	"super_app": "LA SUPER APPLICATION DE VALIDATION DE CRYPTO-MONNAIES",
	"stake_reward": "Mettez en jeu et soyez récompensé sur la plateforme de staking la plus sécurisée et la plus puissante",
	"home": "ACCUEIL",
	"network": "RÉSEAU",
	"reward_calculator": "CALCULATEUR DE RÉCOMPENSES",
	"blog": "BLOG",
	"guide": "GUIDE",
	"calculator": "CALCULATEUR",
	"about_us": "À PROPOS DE NOUS",
	"contact": "CONTACT",
	"stake_now": "FAITES DU STAKING MAINTENANT",
	"stake": "STAKING",
	"stake_statistics": "Statistiques de Staking",
	"networkz": "Réseaux",
	"assets_staked": "Actifs en Staking",
	"delegators": "Délégants",
	"our_networks": "Nos Réseaux",
	"stake_all": "Tout Staker",
	"explore_network": "Explorer les Réseaux",
	"rewards_calculator": "Calculateur de Récompenses",
	"discover_earnings": "Découvrez vos opportunités de gains avec l'APR de nos réseaux",
	"calculate_rewards": "Calculez Mes Récompenses !",
	"premium_newsletter": "Rejoignez notre newsletter premium gratuitement !",
	"newsletter": "NEWSLETTER",
	"email": "Email",
	"chat_24_7": "Chat 24/7",
	"live_chat": "Chat en Direct",
	"docs": "DOCUMENTS",
	"copyright": "DROITS D'AUTEUR © 2024",
	"subscribe": "S'abonner",
	"browse_networks": "Parcourez nos réseaux, calculez vos récompenses et faites du staking avec nous",
	"staked": "En Staking",
	"calculate_your_rewards": "CALCULEZ VOS RÉCOMPENSES",
	"apr": "Taux de Pourcentage Annuel",
	"auto_stake": "Notre technologie Auto Stake réclame et stake vos récompenses quotidiennement pour gagner plus qu'avec un validateur classique",
	"authored_blogs": "Nous avons rédigé plus de 800 blogs couvrant une large gamme de sujets.",
	"earn_rewards_news": "Gagnez des récompenses tout en vous tenant au courant des dernières nouvelles",
	"register_tasks": "Inscrivez-vous sur notre plateforme, accomplissez des tâches et gagnez !",
	"stake_now_exclamation": "Faites du Staking Maintenant !",
	"filter_topics": "Filtrer par Sujets",
	"featured_article": "Article en Vedette",
	"follow_socials": "Suivez-nous sur les Réseaux Sociaux",
	"latest_announcement": "Dernière Annonce",
	"calculate_reward": "Calculer la récompense",
    "stats": "Statistiques",
    "price": "Prix",
    "change": "Changement",
    "tvl": "TVL",
    "earnings": "Gains",
    "regular": "Régulier",
    "the_auto_save": "Autosauvegarde",
    "daily": "Quotidien",
    "monthly": "Mensuel",
    "yearly": "Annuel",
    "start_earning": "Commencer à gagner",
    "search": "Rechercher",
    "all": "Tout",
    "about_strata_one": "À PROPOS DE STRATA ONE",
    "tcv": "LES VALIDATEURS DE CRYPTO",
    "history": "HISTOIRE",
    "teamz": "ÉQUIPE",
    "partners": "PARTENAIRES",
    "news": "NOUVELLES",
    "founded": "Fondée en 2020, Strata One est née de l'expertise collective de professionnels chevronnés profondément enracinés dans les domaines de la technologie blockchain et de la cryptographie.",
    "journey": "Notre voyage a commencé par une réalisation simple mais profonde : le potentiel immense de la blockchain ne pourrait être pleinement réalisé que grâce à des mécanismes de validation robustes. Avec ce principe directeur, nous avons entrepris de définir de nouvelles normes d'excellence en matière de validation de crypto.",
    "evolution": "Notre Évolution :",
    "over": "Au fil des ans, Strata One a évolué pour devenir un leader de confiance dans l'industrie, s'adaptant continuellement au paysage dynamique des cryptomonnaies et de la technologie blockchain. Notre évolution a été marquée par une innovation incessante, des partenariats stratégiques et un engagement indéfectible envers nos valeurs fondamentales de sécurité, de fiabilité et de transparence.",
    "expertise": "Notre Expertise :",
    "expert": "Chez Strata One, notre expertise couvre un large éventail de services de validation, englobant divers projets et réseaux blockchain. Des cryptomonnaies établies aux applications décentralisées émergentes (dApps), nous possédons les compétences techniques et les connaissances du secteur pour protéger l'intégrité des actifs et des transactions numériques. Notre équipe de professionnels dévoués comprend des cryptographes de premier plan, des ingénieurs logiciels et des spécialistes de la sécurité, garantissant à nos clients un service et un support inégalés.",
    "stake_with_us": "Faites du Staking avec nous",
    "team_member": "MEMBRES DE L'ÉQUIPE",
    "team_des": "Chez Strata One, notre équipe se compose de professionnels chevronnés dédiés à révolutionner le paysage de la validation de crypto.",
    "team_des_two": "Ces membres d'équipe dévoués apportent une gamme diversifiée de compétences, d'expertise et de perspectives à Strata One, faisant avancer l'entreprise et façonnant l'avenir de la validation de crypto.",
    "partner_des": "Strata One valorise la collaboration et le partenariat pour stimuler l'innovation et étendre notre portée.",
    "mtp": "Rencontrez les projets qui nous accompagnent vers un avenir décentralisé!",
    "latest_news": "DERNIÈRES NOUVELLES",
    "latest_news_des": "Des mises à jour de produits aux partenariats industriels, notre section des nouvelles vous tient informé de tout ce qui concerne Strata One et l'écosystème plus large des cryptomonnaies.",
    "up_to_date": "Restez à jour avec les derniers développements dans le monde de la validation de crypto et de la technologie blockchain à travers notre section des nouvelles.",
    "faq_on": "FAQ sur",
    "tcvz": "LES VALIDATEURS DE CRYPTO",
    "wcu": "Bienvenue sur notre page Contactez-nous ! Chez Strata One, nous apprécions vos commentaires, questions et demandes.",
    "technical_issues": "Problèmes techniques",
    "a": "Rencontrez-vous un problème avec nos validateurs ou notre site web ? Faites-le nous savoir et nous y remédierons immédiatement.",
    "b": "Partenariat",
    "c": "Collaborez avec nous pour sécuriser les réseaux, gagner des récompenses de staking, éduquer les membres de la communauté, et plus encore. Nous voulons travailler avec des personnes passionnées par le staking et l'avenir de la décentralisation.",
    "d": "Retour d'information",
    "e": "Avez-vous des commentaires sur la façon dont nous pouvons nous améliorer ? Partagez vos idées et réflexions sur nos produits et services.",
    "f": "Emplois",
    "g": "Rejoignez-nous pour construire un avenir décentralisé. Envoyez-nous votre CV, le poste auquel vous postulez et une brève présentation de vous-même.",
    "h": "EMAIL",
    "j": "TYPE DE MESSAGE",
    "k": "Question Générale",
    "l": "Problème Technique",
    "m": "Partenariat",
    "n": "Retour d'information",
    "o": "Emploi",
    "p": "TYPE DE MESSAGE",
    "q": "SOUMETTRE LE MESSAGE"
	
}