{
	"welcome": "A Plataforma Única para Validadores de Criptomoedas.",
	"description": "Strata One é uma empresa líder em validação de criptomoedas dedicada a fortalecer redes blockchain seguras e resilientes. Com nossas soluções avançadas de validação, garantimos a integridade e a confiabilidade das transações, protegendo o futuro das finanças descentralizadas.",
	"super_app": "O SUPER APLICATIVO PARA VALIDADORES DE CRIPTOMOEDAS",
	"stake_reward": "Faça staking e seja recompensado na plataforma de staking mais segura e poderosa",
	"home": "INÍCIO",
	"network": "REDE",
	"reward_calculator": "CALCULADORA DE RECOMPENSAS",
	"blog": "BLOG",
	"guide": "GUIA",
	"calculator": "CALCULADORA",
	"about_us": "SOBRE NÓS",
	"contact": "CONTATO",
	"stake_now": "FAÇA STAKING AGORA",
	"stake": "STAKING",
	"stake_statistics": "Estatísticas de Staking",
	"networkz": "Redes",
	"assets_staked": "Ativos em Staking",
	"delegators": "Delegadores",
	"our_networks": "Nossas Redes",
	"stake_all": "Faça Staking de Tudo",
	"explore_network": "Explorar Redes",
	"rewards_calculator": "Calculadora de Recompensas",
	"discover_earnings": "Descubra suas oportunidades de ganhos com o APR de nossas redes",
	"calculate_rewards": "Calcule Minhas Recompensas!",
	"premium_newsletter": "Junte-se ao Nosso Boletim Premium Gratuitamente!",
	"newsletter": "BOLETIM",
	"email": "Email",
	"chat_24_7": "Chat 24/7",
	"live_chat": "Chat ao Vivo",
	"docs": "DOCUMENTOS",
	"copyright": "DIREITOS AUTORAIS © 2024",
	"subscribe": "Inscrever-se",
	"browse_networks": "Navegue por nossas redes, calcule suas recompensas e faça staking conosco",
	"staked": "Em Staking",
	"calculate_your_rewards": "CALCULE SUAS RECOMPENSAS",
	"apr": "Taxa Percentual Anual",
	"auto_stake": "Nossa tecnologia Auto Stake reivindica e aposta suas recompensas diariamente para ganhar mais do que com um validador clássico",
	"authored_blogs": "Escrevemos mais de 800 blogs cobrindo uma ampla gama de tópicos.",
	"earn_rewards_news": "Ganhe recompensas enquanto se mantém atualizado com as últimas notícias",
	"register_tasks": "Registre-se em nossa plataforma, complete tarefas e ganhe!",
	"stake_now_exclamation": "Faça Staking Agora!",
	"filter_topics": "Filtrar por Tópicos",
	"featured_article": "Artigo em Destaque",
	"follow_socials": "Siga-nos nas Redes Sociais",
	"latest_announcement": "Último Anúncio",
	"calculate_reward": "Calcular Recompensa",
    "stats": "Estatísticas",
    "price": "Preço",
    "change": "Mudança",
    "tvl": "TVL",
    "earnings": "Ganhos",
    "regular": "Regular",
    "the_auto_save": "Autossalvar",
    "daily": "Diário",
    "monthly": "Mensal",
    "yearly": "Anual",
    "start_earning": "Começar a Ganhar",
    "search": "Pesquisar",
    "all": "Todos",
    "about_strata_one": "SOBRE STRATA ONE",
    "tcv": "OS VALIDADORES DE CRIPTO",
    "history": "HISTÓRIA",
    "teamz": "EQUIPE",
    "partners": "PARCEIROS",
    "news": "NOTÍCIAS",
    "founded": "Fundada em 2020, Strata One surgiu da experiência coletiva de profissionais experientes profundamente envolvidos nos domínios da tecnologia blockchain e criptografia.",
    "journey": "Nossa jornada começou com uma realização simples, mas profunda: o imenso potencial do blockchain só poderia ser totalmente realizado através de mecanismos de validação robustos. Com esse princípio orientador, embarcamos em uma missão para estabelecer novos padrões de excelência na validação de criptomoedas.",
    "evolution": "Nossa Evolução:",
    "over": "Ao longo dos anos, Strata One evoluiu para se tornar um líder confiável na indústria, adaptando-se continuamente ao cenário dinâmico das criptomoedas e da tecnologia blockchain. Nossa evolução foi marcada por inovação incessante, parcerias estratégicas e um compromisso firme com nossos valores fundamentais de segurança, confiabilidade e transparência.",
    "expertise": "Nossa Expertise:",
    "expert": "Na Strata One, nossa expertise abrange um amplo espectro de serviços de validação, incluindo diversos projetos e redes blockchain. De criptomoedas estabelecidas a aplicativos descentralizados emergentes (dApps), possuímos a habilidade técnica e os conhecimentos da indústria para proteger a integridade dos ativos digitais e das transações. Nossa equipe de profissionais dedicados é composta por criptógrafos de primeira linha, engenheiros de software e especialistas em segurança, garantindo que nossos clientes recebam um serviço e suporte incomparáveis.",
    "stake_with_us": "Faça Staking Conosco",
    "team_member": "MEMBROS DA EQUIPE",
    "team_des": "Na Strata One, nossa equipe é composta por profissionais experientes dedicados a revolucionar o cenário da validação de criptomoedas.",
    "team_des_two": "Esses membros dedicados da equipe trazem uma gama diversificada de habilidades, conhecimentos e perspectivas para a Strata One, impulsionando coletivamente a empresa e moldando o futuro da validação de criptomoedas.",
    "partner_des": "A Strata One valoriza a colaboração e a parceria para impulsionar a inovação e expandir nosso alcance.",
    "mtp": "Conheça os projetos que nos acompanham no caminho para o futuro descentralizado!",
    "latest_news": "ÚLTIMAS NOTÍCIAS",
    "latest_news_des": "De atualizações de produtos a parcerias na indústria, nossa seção de notícias mantém você informado sobre tudo relacionado à Strata One e ao ecossistema cripto em geral.",
    "up_to_date": "Mantenha-se atualizado com os últimos desenvolvimentos no mundo da validação de criptomoedas e da tecnologia blockchain através da nossa seção de notícias.",
    "faq_on": "Perguntas Frequentes sobre",
    "tcvz": "OS VALIDADORES DE CRIPTO",
    "wcu": "Bem-vindo à nossa página de Contato! Na Strata One, valorizamos seus comentários, perguntas e consultas.",
    "technical_issues": "Problemas Técnicos",
    "a": "Está enfrentando um problema com nossos validadores ou site? Informe-nos e resolveremos imediatamente.",
    "b": "Parceria",
    "c": "Colabore conosco para proteger redes, ganhar recompensas de staking, educar membros da comunidade e muito mais. Queremos trabalhar com pessoas apaixonadas por staking e pelo futuro da descentralização.",
    "d": "Comentários",
    "e": "Tem algum comentário sobre como podemos melhorar? Compartilhe suas ideias e pensamentos sobre nossos produtos e serviços.",
    "f": "Empregos",
    "g": "Junte-se a nós na construção de um futuro descentralizado. Envie-nos seu currículo, a posição para a qual está se candidatando e uma breve apresentação sobre você.",
    "h": "EMAIL",
    "j": "TIPO DE MENSAGEM",
    "k": "Pergunta Geral",
    "l": "Problema Técnico",
    "m": "Parceria",
    "n": "Comentários",
    "o": "Emprego",
    "p": "TIPO DE MENSAGEM",
    "q": "ENVIAR MENSAGEM"
}