{
	"welcome": "Единая платформа для криптовалютных валидаторов.",
	"description": "Strata One — ведущая компания по валидации криптовалют, посвященная обеспечению безопасности и устойчивости блокчейн-сетей. С нашими передовыми решениями по валидации мы обеспечиваем целостность и надежность транзакций, защищая будущее децентрализованных финансов.",
	"super_app": "СУПЕР ПРИЛОЖЕНИЕ ДЛЯ ВАЛИДАЦИИ КРИПТОВАЛЮТ",
	"stake_reward": "Ставьте на кон и получайте награды на самой безопасной и мощной платформе для ставок",
	"home": "ГЛАВНАЯ",
	"network": "СЕТЬ",
	"reward_calculator": "КАЛЬКУЛЯТОР НАГРАД",
	"blog": "БЛОГ",
	"guide": "РУКОВОДСТВО",
	"calculator": "КАЛЬКУЛЯТОР",
	"about_us": "О НАС",
	"contact": "КОНТАКТЫ",
	"stake_now": "СТАВЬТЕ СЕЙЧАС",
	"stake": "СТАВКА",
	"stake_statistics": "Статистика ставок",
	"networkz": "Сети",
	"assets_staked": "Активы на ставке",
	"delegators": "Делегаторы",
	"our_networks": "Наши сети",
	"stake_all": "Ставьте всё",
	"explore_network": "Изучите сети",
	"rewards_calculator": "Калькулятор наград",
	"discover_earnings": "Узнайте о своих возможностях заработка от APR наших сетей",
	"calculate_rewards": "Рассчитать мои награды!",
	"premium_newsletter": "Присоединяйтесь к нашей премиум-рассылке бесплатно!",
	"newsletter": "РАССЫЛКА",
	"email": "Электронная почта",
	"chat_24_7": "Чат 24/7",
	"live_chat": "Живой чат",
	"docs": "ДОКУМЕНТЫ",
	"copyright": "АВТОРСКИЕ ПРАВА © 2024",
	"subscribe": "Подписаться",
	"browse_networks": "Просмотрите наши сети, рассчитайте свои награды и ставьте с нами",
	"staked": "На ставке",
	"calculate_your_rewards": "РАССЧИТАЙТЕ СВОИ НАГРАДЫ",
	"apr": "Годовая процентная ставка",
	"auto_stake": "Наша технология Auto Stake ежедневно заявляет и ставит ваши награды, чтобы вы зарабатывали больше, чем с обычным валидатором",
	"authored_blogs": "Мы написали более 800 блогов, охватывающих широкий спектр тем.",
	"earn_rewards_news": "Зарабатывайте награды, следя за последними новостями",
	"register_tasks": "Зарегистрируйтесь на нашей платформе, выполняйте задания и зарабатывайте!",
	"stake_now_exclamation": "Ставьте сейчас!",
	"filter_topics": "Фильтровать по темам",
	"featured_article": "Рекомендуемая статья",
	"follow_socials": "Следуйте за нами в социальных сетях",
	"latest_announcement": "Последнее объявление",
	"calculate_reward": "Рассчитать вознаграждение",
    "stats": "Статистика",
    "price": "Цена",
    "change": "Изменение",
    "tvl": "TVL",
    "earnings": "Доходы",
    "regular": "Обычный",
    "the_auto_save": "Автосохранение",
    "daily": "Ежедневно",
    "monthly": "Ежемесячно",
    "yearly": "Ежегодно",
    "start_earning": "Начать зарабатывать",
    "search": "Поиск",
    "all": "Все",
    "about_strata_one": "О STRATA ONE",
    "tcv": "КРИПТО ВАЛИДАТОРЫ",
    "history": "ИСТОРИЯ",
    "teamz": "КОМАНДА",
    "partners": "ПАРТНЕРЫ",
    "news": "НОВОСТИ",
    "founded": "Основанная в 2020 году, Strata One возникла благодаря коллективному опыту опытных профессионалов, глубоко погруженных в области технологии блокчейн и криптографии.",
    "journey": "Наше путешествие началось с простой, но глубокой мысли: огромный потенциал блокчейна может быть полностью реализован только через надежные механизмы валидации. С этим руководящим принципом мы начали миссию по установлению новых стандартов совершенства в валидации криптовалют.",
    "evolution": "Наше развитие:",
    "over": "За эти годы Strata One эволюционировала в доверенного лидера в индустрии, постоянно адаптируясь к динамичному ландшафту криптовалют и технологии блокчейн. Наше развитие было отмечено неустанными инновациями, стратегическими партнерствами и неизменной приверженностью нашим основным ценностям: безопасности, надежности и прозрачности.",
    "expertise": "Наш опыт:",
    "expert": "В Strata One наш опыт охватывает широкий спектр услуг по валидации, включающих разнообразные проекты и блокчейн-сети. От устоявшихся криптовалют до новых децентрализованных приложений (dApps), мы обладаем техническим мастерством и знаниями отрасли для защиты целостности цифровых активов и транзакций. Наша команда преданных своему делу профессионалов состоит из первоклассных криптографов, инженеров-программистов и специалистов по безопасности, обеспечивая нашим клиентам непревзойденный уровень обслуживания и поддержки.",
    "stake_with_us": "Ставьте с нами",
    "team_member": "ЧЛЕНЫ КОМАНДЫ",
    "team_des": "В Strata One наша команда состоит из опытных профессионалов, посвятивших себя революции в области валидации криптовалют.",
    "team_des_two": "Эти преданные своему делу члены команды приносят разнообразные навыки, опыт и взгляды в Strata One, совместно двигая компанию вперед и формируя будущее валидации криптовалют.",
    "partner_des": "Strata One ценит сотрудничество и партнерство для продвижения инноваций и расширения нашего охвата.",
    "mtp": "Познакомьтесь с проектами, которые идут с нами к децентрализованному будущему!",
    "latest_news": "ПОСЛЕДНИЕ НОВОСТИ",
    "latest_news_des": "От обновлений продуктов до отраслевых партнерств, наш раздел новостей держит вас в курсе всех событий, связанных с Strata One и более широкой криптоэкосистемой.",
    "up_to_date": "Оставайтесь в курсе последних событий в мире валидации криптовалют и технологии блокчейн через наш раздел новостей.",
    "faq_on": "Часто задаваемые вопросы о",
    "tcvz": "КРИПТО ВАЛИДАТОРЫ",
    "wcu": "Добро пожаловать на нашу страницу контактов! В Strata One мы ценим ваши отзывы, вопросы и запросы.",
    "technical_issues": "Технические проблемы",
    "a": "Испытываете проблемы с нашими валидаторами или веб-сайтом? Сообщите нам, и мы немедленно решим их.",
    "b": "Партнерство",
    "c": "Сотрудничайте с нами для обеспечения безопасности сетей, получения вознаграждений за стейкинг, обучения членов сообщества и многого другого. Мы хотим работать с людьми, увлеченными стейкингом и будущим децентрализации.",
    "d": "Обратная связь",
    "e": "У вас есть комментарии о том, как мы можем улучшить? Поделитесь своими идеями и мыслями о наших продуктах и услугах.",
    "f": "Работа",
    "g": "Присоединяйтесь к нам в построении децентрализованного будущего. Отправьте нам свое резюме, укажите позицию, на которую вы претендуете, и короткое представление о себе.",
    "h": "ЭЛЕКТРОННАЯ ПОЧТА",
    "j": "ТИП СООБЩЕНИЯ",
    "k": "Общий вопрос",
    "l": "Техническая проблема",
    "m": "Партнерство",
    "n": "Обратная связь",
    "o": "Работа",
    "p": "ТИП СООБЩЕНИЯ",
    "q": "ОТПРАВИТЬ СООБЩЕНИЕ"
}